database_file = 'src/studybot-telegram/data/users.db'
user_id_file = 'src/studybot-telegram/data/user_id.txt'
ADMINS:list[int] = []

days_of_week = {
    0: "понедельник",
    1: "вторник",
    2: "среда",
    3: "четверг",
    4: "пятница",
    5: "суббота",
    6: "воскресенье"
}



faq_info = '''
Наш интеллектуальный-бот создан специально для студентов, чтобы помочь им удобно и быстро получать информацию об учебном процессе. С его помощью вы сможете легко просматривать  расписание занятий, быть в курсе всех актуальных изменений и анонсов.

Мы внедрили нейросеть, которая позволяет боту извлекать любую необходимую информацию с сайта университета. '''



